Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/nidarosa-duopmogirku-ovddetusbarggut_id_449325.html.tmx
Source language: sme
Languages: nob

source: Nidarosa Duopmogirku Ovddeštusbarggut
nob: Nidaros Domkirkes Restaureringsarbeider

source: Nidarosa Duopmogirku Ovddeštusbargguid ( NDO ) ulbmil lea bisuhit , gaskkustit ja ovddidit Nidarosa Duopmogirku ja Árkabismagárdima ealli kulturmuitun ja girkolaš visteráhkadussan .
nob: Nidaros Domkirkes Restaureringsarbeider ( NDR ) har som hovedmål å bevare , formidle og utvikle Nidaros Domkirke og Erkebispegården som levende kulturminner og kirkelige byggverk .

source: NDO galgá ovddiduvvot viidáseappot suodjalanárvosaš geađgevisttiid ovddešteami vástesaš riikkalaš gelbbolašvuođaguovddážin .
nob: NDR skal viderutvikles som et nasjonalt kompetansesenter for restaurering av verneverdige bygninger i stein .

source: NDOs lea ovddasvástádus seailluhit ja sihkkarastit Nidarosa Duopmogirku ja oahpistanbálvalusa katedrálas .
nob: NDR ansvar for bevaring og sikring av Nidarosdomen og omvisningstjenesten i katedralen .

source: NDOs lea maiddái ovddasvástádus doaimmas daollat ja ortnegis doallat Árkabismagárdima , mii lea stuorra nationálamonumeanta das Nidarosa Duopmogirku bálddas .
nob: NDR har også ansvar for drift og vedlikehold av Erkebispegården , det store nasjonalmonumentet som ligger vegg i vegg med Nidarosdomen .

source: Dasto Árkabismagárdimis leat earret eará Davviriikkaid boarráseamos máilmmálaš visti ja guokte musea .
nob: I Erkebispegården finner man bl.a. Nordens eldste verdslige bygning og to museer .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Neahttasiidu Nidarosa Duopmogirku Ovddeštusbarggut
nob: Nettsiden til Nidaros Domkirkes Restaureringsarbeider

source: Čujuhus :
nob: Adresse :

source: Postboks 4447 7418 Trondheim
nob: Postadresse : Postboks 4447 , 7418 Trondheim Besøksadresse : Bispegt .

source: Fitnanadreassa : Bispegata 11 7012 Trondheim
nob: 11 , 7012 Trondheim
